Repository: prezac/fontific
Catalog: fontific/includes/languages/fontific-*.po
Languages: ru_ru

source: Fonts
ru_ru: Шрифты

source: Enter selector here
ru_ru: Введие селектор

source: For more details about Google Web Fonts please visit
ru_ru: Более подробную информацию о Google Web Fonts вы найдёте на

source: Official Google Web Fonts website
ru_ru: Офицальный сайт Google Web Fonts

source: Google Fonts website
ru_ru: Офицальный сайт Google Web Fonts

source: Need help? Please visit
ru_ru: Нужна помощь? Посетите

source: Official Fontific website
ru_ru: Официальный сайт

source: official plugin website
ru_ru: официальном сайте плагина

source: collapse all
ru_ru: свернуть всё

source: expand all
ru_ru: развернуть всё

source: Save all changes
ru_ru: Сохранить изменения

source: New font rule
ru_ru: Новое правило

source: Regular
ru_ru: Прямой

source: Italic
ru_ru: Курсив

source: Bold
ru_ru: Жирный

source: BoldItalic
ru_ru: Жирный Курсив

source: Collapse rule
ru_ru: Свернуть правило

source: Delete rule
ru_ru: Удалить правило

source: Font family
ru_ru: Гарнитура

source: Variant
ru_ru: Начертание

source: Font size
ru_ru: Размер

source: Font color
ru_ru: Цвет

source: Line height
ru_ru: Р. между строками

source: Word spacing
ru_ru: Р. между словами

source: Letter spacing
ru_ru: Отступы

source: Preview
ru_ru: Пример

source: Lorem ipsum dolor sit amet, consectetur adipisicing elit, sed do eiusmod tempor incididunt ut labore et dolore magna aliqua. Ut enim ad minim veniam, quis nostrud exercitation ullamco laboris nisi ut aliquip ex ea commodo consequat. Duis aute irure dolor in reprehenderit in voluptate velit esse cillum dolore eu fugiat nulla pariatur. Excepteur sint occaecat cupidatat non proident, sunt in culpa qui officia deserunt mollit anim id est laborum.
ru_ru: Своим жилищем Ходжа Насреддин остался вполне доволен. Эмир прислал ему двенадцать одеял, восемь подушек, множество разной утвари, корзину с белыми свежими лепешками, мед в кувшине и много других яств со своего стола. Ходжа Насреддин очень устал и проголодался, но прежде чем сесть за трапезу, он взял шесть одеял, четыре подушки и понес все это наверх своему пленнику.
